Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/daidda-samediggeviesus.html.tmx
Source language: sme
Languages: sma

source: Dáidda Sámediggeviesus / Sámediggevisti / Sámedikki birra / Sámediggi - Sametinget
sma: Tjeahpoeh Saemiedigkiegåetesne / Saemiedigkiegåetie / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Dáidda Sámediggeviesus
sma: Tjeahpoeh Saemiedigkiegåetesne

source: Sámediggi eaiggáda máŋggalágan dáidagiid, maid sihke sápmelaš ja norgalaš dáiddárat leat dahkan.
sma: Saemiedigkie jïjnjh ovmessie tjeahpoeh eekie, dovne saemien jïh nöörjen tjiehpiedæjjijste.

source: Dáidagat leat juohkeláganat, earret eará árbevirolaš sámi duodji, govvabáccit ja ođđaáigásaš govvadáidda.
sma: Dah tjeahpoeh leah gelliesåarhts teknihkigujmie, daan nuelesne aaj aerpievuekien saemien duedtie, skulptuvrh jïh daajbaaletje fototjeahpoe.

source: Muhtun dáiddárat ja dáidagat mat leat Sámediggeviesus:
sma: Såemies dejstie tjiehpiedæjjijste jïh tjeahpojste mah leah Saemiedigkiegåetesne leah:

source: Hilde Skancke Pedersen Dat hirbmat stuorra ja gelddolaš seaidnegovva Luottat – Spor maid dáiddár Hilde Skancke Pedersen lea dahkan lea sihke olggobealde ja siskkobealde Sámedikki dievasčoahkkinsála.
sma: Dïhte faavroes jïh magiske vïedtjeguvvie Luottat – Gïejh tjiehpiedæjjeste Hilde Skancke Pedersen lea Saemiedigkien stoerretjåanghkoesavkan sisnjelen jïh ålkolen.

source: Dievasčoahkkinsála sárdnestuolu / lávddi duohken leat siŋkapláhtat betoŋgga alde (emáljjain ja golleivnniin dahkkojuvvon siŋkii) ja seinniin olggobealde dievasčoahkkinsála ja vuolitgearddis olggobealde auditorija leat arkeologalaš luottat (sámi ássan- ja hávdesajit) mat lea sámi kultuvrra bázahusat nugo dutkasajit / gierddut ja labyrinttat, boldojuvvon metállapláhtaide.
sma: Sinkeheallah betongesne håalemestovlen / podijumen duekesne storretjåanghkoesavkesne (emaljeste jïh lastegulleste sinkesne dorjeme), jïh vïedtji mietie stoerretjåanhgkoesavkan ålkoelisnie (foajé), jïh nuelielaptesne auditovrijen ålkoelisnie, arkeologeles gïejh etsadamme metallehealline (saemien årrome-jïh gaelmiesijjieh) mah saemien kultuvre laahpeme goh gåetiesijjieh / gievlieh jïh labyrinth.

source: Hilde Skancke Pedersen lei nubbi dan guoktásis geat giddejuvvon gilvvus masa ledje bovdejuvvon 12 dáiddára Sámediggeviesu čiŋaheami oktavuođas vuittiiga.
sma: Hilde Skancke Pedersen lij akte dejstie gööktijste mij aktem måskoes gaahtjemem vitni 12 bööredamme tjiehpiedæjjajgujmie gosse edtjin Saemiedigkiegåetiem feegredh.

source: Kristin Ytreberg Čiŋaheapmi Den som... maid dáiddár Kristin Ytreberg lea dahkan lea buot seinniin guhkesfeaskáris.
sma: Dïhte feegreme Den som … tjiehpiedæjjeste Kristin Ytreberg lea gaajhkine vïedtjine vaanterdimmiehaallesne.

source: Dasa lea geavahuvvon datneherven sámi ornamentihka vuođul ja dasto leat sátnevádjasat ja viissisvuođasánit mat leat vižžojuvvon J. Quigstad čoahkádusain.
sma: Göökte biehkieh åtnose vaaltasovveme: ditneste gååreme mij skraejriem åtna saemien ornamentihkeste, jïh vijsies baakoeh J. Quigstads våarhkojste.

source: Ytreberg lei nubbi dan guoktásis geat giddejuvvon gilvvus masa ledje bovdejuvvon 12 dáiddára Sámediggeviesu čiŋaheami oktavuođas vuittiiga.
sma: Ytreberg lij akte göökte tjiehpiedæjjijste mij måskoes gaahtjemem vitni 12 bööredamme tjiehpiedæjjajagujmie gosse edtjin Saemiedigkiegåetiem feegredh.

source: Kåre Kivijärvi Sámedikki bibliotehkas leat Kåre Kivijärvi Fra de store banker (1959/1961) nammasaš govva ja Kvinne (muohtogovva) Unjárggas (1972).
sma: Saemiedigkien gærjagåetesne Kåre Kivijärvis Fra de store banker (1959/1961), jïh Kvinne (portrette) Nesseby ’ sne (1972).

source: Govat leat kopiijat (2004) álgogovas 1/9 (mii mearkkaša dan ahte dat lea vuosttaš govva ovcci govas main lea ovttalágan motiiva).
sma: Dah guvvieh leah kopijh (2004) originale guvvijste 1/9 (d. s. j. dïhte voestes guvvie uktsie guvvijste seamma aatijste)

source: Govaid lea oastán Utsmykkingsfondet for offentlige bygg nammasaš ásahus Sámediggeviesu čiŋaheami oktavuođas 2000:s.
sma: Bigkemefoente byögkeles gåetide daejtie guvvide öösti gosse edtjin Saemiedigkiegåetiem feegredh jaepien 2000.

source: Álgogovaid bilidii beaivváščuovga, govaid kopiijat heŋgejuvvojedje giđđat 2004 bibliotehkii.
sma: Dah voestes guvvieh irhkesovvin biejjhguakeste, jïh kopijh dejstie guvvijste gævnjoeji gærjagåetesne gïjren 2004.

source: Harald Bodøgaard Rød nammasaš bázzi, mii lea granihtas ráhkaduvvon (1999), lea dáiddár Harald Bodøgaard dahkan ja dan lea addán Bjørn Bygg AS.
sma: Skultuvrem Rød, mij lea granihteste dorjesovveme (1999) lea tjiehpiedæjja Harald Bodøgaard dorjeme, jïh lij akte vadtese Bjørn Bygg AS.

source: , Romssas skeaŋkan Sámediggeviesu almmolaš rahpama oktavuođas skábmamánus 2001.
sma: ’ ste, Tromsø, gosse Saemiedigkiem byögkeleslaakan rïhpesti gålkoen 2001.

source: Anna-Eva Bergman Gova Finnmark i gull metállaivnniiguin (1965) lea ráhkadan dáiddár Anna-Eva Bergman.
sma: Tjiehpiedæjja Anna Eeva Bergmann dam måaladamme guvviem Finnmark i gull (Finnmaarhke gullesne) dorjeme metalleklaerine (1965).

source: Gova leat addán skeaŋkan Davvi-Trøndelága, Norlándda, Romssa ja Finnmárkku fylkkagielddat Sámediggeviesu rahpama oktavuođas skábmamánu 2. b. 2001.
sma: Dïhte guvvie akte vadtese Noerhte-Trööndelagen, Nordlaanten, Tromsen jïh Finnmaarhken fylhkentjïeltijste gosse Saemiedigkiem rïhpesti gålkoen 2. b. 2001.

source: Astri Aasen Dáiddára Astri Aasen vuosttaš sámi čoahkkima govat mii dollojuvvui Troanddimis 1917:s leat earret eará feaskáris dievasčoahkkinsála guoras.
sma: Tjiehpiedæjja Astri Aasenen måaladamme guvvieh dehtie stoerre saemietjåanghkoste Tråantesne jaepien 1917 leah gaskem jeatjah haallesne stoerretjåanghkoesavkan vööste.

source: Sámediggi osttii dáid Troanddima Dáiddamuseas 80-jagi ávvudeami oktavuođas guovvamánu 6. b. 1997.
sma: Saemiedigkie dejtie Tråanten Tjeahpoemuseumeste öösti gosse dïhte 80-jaepien heevehtimmie lij goevten 6. b. 1997.

source: Govat ledje čájáhusas Metodistagirku kealláris Troanddimis.
sma: Dejtie guvvide vuesehtin Metodistegærhkoen tjeallerisnie Tråantesne.
